{
  "meta": {
    "count": "1"
  },
  "data": [
    {
      "id": "ham:25294",
      "name": {
        "fi": "Taidetta verkossa ja kaupungilla",
        "en": "Art online and in the city",
        "sv": "Konst på nätet och på stan",
        "zh": null
      },
      "source_type": {
        "id": 1,
        "name": "LinkedEvents"
      },
      "info_url": "https://www.hamhelsinki.fi/exhibition/taidetta-verkossa-ja-kaupungilla/",
      "modified_at": "2020-04-23T09:57:12.302Z",
      "location": {
        "lat": 60.1701545715332,
        "lon": 24.930194854736328,
        "address": {
          "street_address": "Eteläinen Rautatiekatu 8",
          "postal_code": "00100",
          "locality": "Helsinki"
        }
      },
      "description": {
        "intro": "Taiteesta ja museon sisällöistä voi nauttia, vaikka HAMin näyttelytilat Tennispalatsissa ova…",
        "body": "<p>Taiteesta ja museon sisällöistä voi nauttia, vaikka HAMin näyttelytilat Tennispalatsissa ovat toistaiseksi kiinni. Olemme koonneet tälle sivulle monipuolista sisältöä, joka on koettavissa kotoa käsin.</p><p>Suuri osa HAMin taidekokoelmasta on tälläkin hetkellä kaupunkilaisten vapaasti ihasteltavana puistoissa ja katujen varsilla, kotikulmilla ja fillarimatkan päässä. Tästäkin löydät vinkkejä alla olevasta koosteesta!</p><p>************************</p>Ellen Thesleffin uraauurtava taide ja rohkea elämä e-kirjana<p>HAMin kokoelmiin kuuluu Ellen Thesleffin (1869-1954) keskeisimpiä maalauksia. Niistä suurin osa on saatu lahjoituksena osana Katarina ja Leonard Bäcksbackan kokoelmaa. Viime vuonna (2019) tuli kuluneeksi 150 vuotta Ellen Thesleffin syntymästä. Juhlavuoden kunniaksi HAM julkaisi kirjan, jossa on esillä ensimmäistä kertaa kaikki Helsingin kaupungin kokoelmiin kuuluvat Ellen Thesleffin teokset, HAM Helsingin taidemuseon ja Helsingin kaupunginmuseon teokset. Näitä teoskuvia on täydennetty kuvilla yksityisistä kokoelmista, jotka liittyvät läheisesti taiteilijan perikuntaan tai Bäcksbackan kokoelmaan. Kuvia kirjaan on saatu myös Svenska litteratursällskapetin arkistosta. Tekstin julkaisuun on kirjoittanut Hanna-Reetta Schreck.</p><p>Katso lisää</p><p>************************</p>HAMin taidehetket<p>Taidehetkissä rohkaistaan taiteen tekemiseen kotioloissa. Alle 10 minuutin videoilla esitellään pieniä taideharjoituksia, joissa hyödynnetään erilaisia tekniikoita ja materiaaleja. Ennakko-osaamista ei tarvita. Taidehetket soveltuvat kaikille!</p><p>Katso lisää</p><p>************************</p>Taiteilijahaastattelu: Enni Suominen<p>Enni Suomisen Mortarium on HAM-gallerian näyttely, jonka piti aueta maaliskuussa. Toisin kävi. Museossa avautumistaan odottavan näyttelyn nähnyt taidemuseon koordinaattori Antti Kauppinen pohtii tässä keskustelussa taiteilijan kanssa hänen tuotantoaan ja Mortariumin kertomusta. Keskustelu pyrkii avaamaan taiteilija Suomisen näyttelyn taustoja, työskentelyä, ja hänen ajatuksia taiteen tekemisestä.</p><p>Katso lisää</p><p>************************</p>Digitaalinen opastus Vilho Lampi –näyttelyyn<p>HAMissa avautui helmikuussa maiseman ja mielen tulkitsija Vilho Lammen (1898–1936) näyttely, joka on ensimmäinen taiteilijan teoksista koottu näyttely Helsingissä neljäänkymmeneen vuoteen. Vilho Lampi oli pitkään unohduksissa ollut lakeuden maalari Limingasta, jonka taiteellisen työn arvostus kasvoi vasta vuosikymmeniä hänen Oulun Merikoskeen päättyneen elämänsä jälkeen. Museon Tennispalatsin näyttelytilojen ollessa suljettu, yleisölle avataan mahdollisuus tutustua odotettuun näyttelyyn digitaalisen opastetun näyttelykierroksen kautta.</p><p>Katso lisää</p><p>************************</p>HAM kerää kaupunkilaisilta veistoksiin liittyviä muistoja<p>Helsingin alueella on lähes 500 julkista veistosta, jotka sijaitsevat kaupunginosien keskeisillä paikoilla – siellä missä helsinkiläiset viettävät arkeaan ja juhlivat juhliaan. Jokaiseen veistokseen liittyy lukuisia kaupunkilaisten tarinoita ja jokainen veistos on nähnyt satoja riitoja ja tuhansia suudelmia. HAM haluaa antaa kaupunkilaisten muistoille äänen ja kerää kaupunkilaisilta veistoksiin liittyviä muistoja.</p><p>Jaa muistosi ja kerro tarinasi siitä, mitä olet kokenut veistosten äärellä! Voit jakaa oman muistosi tai lukea hauskoja ja liikuttavia veistoksiin liittyviä muistoja HAMin Veistosmuisto-sivulla.</p><p>Katso lisää</p><p>************************</p>Helsingin kokoinen taidenäyttely avoinna 24/7<p>2 700 taideteosta ympäri Helsinkiä, 500 veistosta nähtävissä yötä päivää. Helsingin taidemuseo HAM pitää huolta helsinkiläisten omasta taidekokoelmasta, johon kuuluu yli 9 000 teosta. Suuri osa kokoelmasta on Tennispalatsin museotilojen sulkemisesta huolimatta tälläkin hetkellä kaupunkilaisten vapaasti ihasteltavana puistoissa ja katujen varsilla, kotikulmilla ja fillarimatkan päässä. Julkisen taiteen kiehtovaan kattaukseen pääsee tutustumaan myös kotoa käsin HAMin verkkosivujen kautta ja HAMin sosiaalisen median kanavia seuraamalla.</p><p>Veistospankki</p><p>Kaupunkilaisten omatoimisia taidenäyttelykierroksia varten HAM on koonnut kaikille avoimeen Veistospankkiin kaikkiaan 480:n Helsingissä sijaitsevan veistoksen tiedot. Perustietojen (teoksen nimi, taiteilija, julkistamisvuosi, sijainti) lisäksi Veistospankista löytyy myös taustoja teoksista sekä veistoksen sijainti kartalla.  Sijaintitiedot löytyvät myös avoimena datana. ​</p><p>Omatoimiset veistosreitit</p><p>Kaupunkilaisten iloksi on luotu myös valmiiksi suunniteltuja omatoimisia veistosreittejä erilaisten teemojen ympärille. Elämän kysymykset -reitti johdattaa kulkijan miettimään ja löytämään kenties vastauksiakin kysymyksiin mitä on taide ja miten se vaikuttaa minuun. Inhale exhale HAM –reitti sopii taas juoksulenkiksi kun Toven elämänpolku esittelee kuinka taiteilija Tove Janssonin elämä näkyy Helsingin kaduilla ja puistoissa.</p><p>Katso tästä lisää</p><p>*************************</p>Uppoudu Mieliala - Helsinki 1939-1945 -näyttelyn tunnelmiin podcasteja kuunnellen<p>Helsingin kaupunginmuseo ja HAM Helsingin taidemuseo ovat yhdessä toteuttaneet Mieliala – Helsinki 1939-1945 -näyttelyyn pohjautuvan seitsemänosaisen podcast-sarjan. Sarjassa näyttelyn kuraattori Anna Kortelainen saattelee kuuntelijan sodan mielialatiedustelun maailmaan, Helsingin asukkaiden sekä tieteen ja taiteen aarteiden evakuointeihin, rikollisuuteen sota-aikana, rintamataiteen suurnäyttelyn taustoihin ja helsinkiläisten kokemuksiin ilmapommituspäivinä.</p><p>Voit kuunnella podcast-sarjan Helsingin kaupunginmuseon ja HAMin verkkosivuilla, sekä Spotify ja Apple podcasts -palveluissa.</p><p>HAMin Mieliala-näyttely päättyi 1.3.2020. Näyttelyn oli määrä jatkua Hakasalmen huvilassa 30.8.2020 saakka. Hakasalmen huvila on toistaiseksi suljettu.</p><p>Podcast-sivut:</p><p>Näyttelysivut:</p><p>hamhelsinki.fi/exhibition/mieliala-helsinki-1939-45/</p>",
        "images": [
          {
            "url": "https://www.hamhelsinki.fi/wp-content/uploads/2017/01/ham_suljettu.jpg",
            "copyright_holder": "",
            "license_type": {
              "id": 1,
              "name": "All rights reserved."
            }
          }
        ]
      },
      "tags": [
        {
          "id": "linkedevents:yso:p4934",
          "name": "museums"
        },
        {
          "id": "linkedevents:yso:p8144",
          "name": "art museums"
        },
        {
          "id": "linkedevents:yso:p6889",
          "name": "art exhibitions"
        },
        {
          "id": "linkedevents:yso:p9593",
          "name": "contemporary art"
        },
        {
          "id": "linkedevents:yso:p5121",
          "name": "exhibitions"
        },
        {
          "id": "linkedevents:yso:p9592",
          "name": "modern art"
        },
        {
          "id": "linkedevents:yso:p2851",
          "name": "art"
        },
        {
          "id": "linkedevents:yso:p2739",
          "name": "fine arts"
        }
      ],
      "event_dates": {
        "starting_day": "2020-03-17T21:00:00.000Z",
        "ending_day": "2020-05-12T21:00:00.000Z",
        "additional_description": null
      }
    }
  ]
}
